{"eos_token": "</s>", "unk_token": "<unk>", "pad_token": "<pad>", "additional_special_tokens": [{"content": "<oEffect>", "single_word": false, "lstrip": true, "rstrip": false, "normalized": false}, {"content": "<oReact>", "single_word": false, "lstrip": true, "rstrip": false, "normalized": false}, {"content": "<oWant>", "single_word": false, "lstrip": true, "rstrip": false, "normalized": false}, {"content": "<xAttr>", "single_word": false, "lstrip": true, "rstrip": false, "normalized": false}, {"content": "<xEffect>", "single_word": false, "lstrip": true, "rstrip": false, "normalized": false}, {"content": "<xIntent>", "single_word": false, "lstrip": true, "rstrip": false, "normalized": false}, {"content": "<xNeed>", "single_word": false, "lstrip": true, "rstrip": false, "normalized": false}, {"content": "<xReact>", "single_word": false, "lstrip": true, "rstrip": false, "normalized": false}, {"content": "<xWant>", "single_word": false, "lstrip": true, "rstrip": false, "normalized": false}, {"content": "<gen>", "single_word": false, "lstrip": true, "rstrip": false, "normalized": false}]}